{
  "metadata_metatitle": "Belgischen Schäferhunde - Zwinger \"Od Slunja\", Malinois Ausbildung",
  "metadata_title": "Belgischen Schäferhunde",
  "metadata_subtitle": "Zwinger \"Od Slunja\"",
  "metadata_news": "Wir erwarten Mitte Februar 2021 neue Welpen (Dexter x Pina od Slunja)!",
  "description": "Zucht, Tipps und Training der Belgischen Schäferhunde Malinois. Ausbildung unter der Leitung des ehemaligen Zugführers der Schutzhunde Nikola Paulić",
  "nav_0": "Züchter",
  "nav_1": "Belgischen Schäferhunde",
  "nav_2": "Galerie",
  "nav_3": "Stammbaum",
  "metadata_address": "adresse:",
  "home_h5": "Züchter",
  "home_p1": "Ich arbeite seit 1993 mit Hunden. Als Hundeoffizier führte ich den Polizeihund \"Medo\". Im selben Jahr habe ich mit der Ausbildung von Hunden für die Polizei begonnen. Ich war Mitglied der Spezialeinheit \"Alpha\", wo ich intensiv am Hundetraining für militärische Zwecke, speziell für anti-terroristische Operationen mitarbeitete. Diese Ausbilung fand in der rauen Umgebung von Velebit Mesa, im Jahr 2003 statt. Ich wurde Befehlshaber der Suchhundstaffel des Polizei_Hauptquartiers Zagreb.",
  "home_p2": "Im Jahr 2003 registrierte ich den Zwinger \"Od Slunja\". Ich arbeite meistens mit offiziellen Hunden, die für Militär, Polizei und Sicherheit ausgebildet sind. Ich arbeitete auch mit spezialisierten Sprengstoff und Betäubungsmittel Erkennungshunden.",
  "home_p3": "Nach Jahren harter Arbeit kann ich mich als ein Experte auf dem Gebiet der belgischen Schäferhunde und Polizeihunde sowie Haushaltshunde bezeichnen. Ich führe auch Schulungen für andere Hunderassen durch und bereite Hunde für Ausstellungen und Shows vor. Unteranderem kann ich auch bei der Auswahl einer Hunderasse oder den Kauf eines bestimmten Hundes beraten.",
  "ovcar_h5": "Belgischen Schäferhunde",
  "ovcar_p1": "Die Malinois Rasse wird meistens als Polizei / Militärhund verwendet, aber auch als Familienhund. Wenn Sie ein dynamischer Typ von Person sind, dann ist dies ein perfekter Hund für Sie. Er ist stark, wendig, gut muskulös, wachsam und voller Leben. Angesichts seiner dynamischen Natur braucht er viel Bewegung und muss aktiv bleiben.",
  "ovcar_p2": "Malinois haben kurze, gerade Haare, die sich rau anfühlen. Das raue Fell und die dichte Unterwolle sorgen für eine Wetterbeständigkeit die für einen Hund, der gezüchtet wurde, um im Freien unter allen Bedingungen zu arbeiten, steht.Das Haar ist etwas länger um den Hals und bildet eine Art Mini-Mähne. Diese Rasse ist selten krank, benötigt weniger Futter und hat keine Hüftprobleme wie die meisten vergleichbaren Hunde. Die Lebenserwartung eines Malinois beträgt etwa 15 Jahre.",
  "ovcar_p3": "Die Rasse Malinois gibt es in vielen Frabschattierungen; braun, gelb, rot und schwarz. Grundlegende Merkmale sind ist die mittlere Grösse und das elegante Aussehen.Die farbliche Abstimmung am Kopf ist schön strukturiert, während die Nase meist dunkel ist. Die Kiefer der Malinois sind stark und deren Zähne sind gesund weiss. Die männlichen Malinois haben eine Schulterhöhe von ca. 60 bis 65 Zentimeter und wiegen ca 20 bis 30 Kilogramm. Weibliche Malinois hingegen haben eine Schulterhöhe von ca. 55 bis 60 Zentimeter und wiegen ca 20 bis 30 Kilogramm",
  "ovcar_p4": "",
  "404_title": "Seite nicht gefunden",
  "404_subtitle": "Möchten Sie zu einer der vorherigen Seiten zurückkehren?",
  "404_home": "Startseite"
}
