{
  "metadata_metatitle": "Belgijski Ovčar Uzgajivačnica Belgijskih Ovčara \"Od Slunja\"",
  "metadata_title": "Belgijski Ovčar",
  "metadata_subtitle": "Uzgajivačnica \"Od Slunja\"",
  "metadata_news": "Ocekujemo nove štence (Dexter x Pina od Slunja) oko 13.2.2021!",
  "description": "Uzgoj, savjeti i dresura Belgijskih Ovčara Malinoa (Malinois). Trenirani pod vodstvom bivšeg zapovjednika voda zaštitno-tragačih pasa Nikole Paulića",
  "nav_0": "Uzgajivač",
  "nav_1": "Belgijski Ovčar",
  "nav_2": "Galerija",
  "nav_3": "Rodovnice",
  "metadata_address": "adresa",
  "home_h5": "Uzgajivač",
  "home_p1": "Psima se aktivno bavim od 1993.god. kada postajem vodič služenog psa \"Medo\" njemački ovčar napadačke namjene, te iste godine počinjem i s uzgojem pasa za služene namjene. Do 2001. god. sam pripadnik specijalnih postrojba \"Alfa\" gdje intenzivno radim na obuci sa psima za specijalne namjene , a posebno za protuterorističko djelovanje. Pritom bih istaknuo da su vježbe, obuka te stvarne zadaće provođeni u posebno zahtjevnim uvjetima na prostoru kršnog Velebita. Postajem zapovjednik voda zaštitno-tragačih pasa PU Zagrebačke 2001. godine.",
  "home_p2": "2003. godine registrirana je uzgajivačnica belgijskih ovčara \"Malinoa\" pod nazivom \"OD SLUNJA\" pod brojem FCI-81/3. Radim najviše sa psima koji se koriste u služene svrhe, napadačke i tragačke namjene, a poznajem rad i sa psima za detekciju eksploziva, droge kao i nalaz osoba.",
  "home_p3": "Nakon godina rada i dresure slobodno mogu reći da znam gotovo sve vezano uz belgijske ovčare kao služene pse, ali i kao kućne ljubimce. Uz to bavim se i dresurom pasa (svih pasmina), te organiziram tečajeve dresure (kako bi ste i sami sudjelovali u školovanju svog psa uz moju stručnu pomoć). Također radim i ring dresuru (priprema pasa za izložbe).Pomažem Vam u kupovini vašeg psa bilo koje pasmine savjetima",
  "ovcar_h5": "Belgijski Ovčar",
  "ovcar_p1": "Pasmina koja se vrlo često koristi u služene svrhe. Međutim nije rijedak ni kao kućni ljubimac. Vrlo je temperamentan, inteligentan, poslušan, brz te nevjerojatno izdržljiv.",
  "ovcar_p2": "Ako ste dinamična osoba onda je ovo savršen prijatelj za Vas jer uz njega nećete mirovati nego ćete biti stalno u pokretu. S obzirom na temperament i razigranost mnogi misle da nije prikladan kao pas za stan ili kuću, ali iz dosadašnjeg iskustva mogu reći da takav način držanja također nije problem.",
  "ovcar_p3": "Pas ima kratku dlaku pa nema problema s održavanjem čistoće, što je svakako pogodno za stanove. Psi mogu doživjeti duboku starost pa i do 15. god., lakše su tjelesne konstrukcije, malo jedu i rijetko boluju, a i s kukovima nemaju problema kao pojedine pasmine pasa.",
  "ovcar_p4": "Belgijski ovčari postoje u više boja i nijansa kao što je smeđa, žuta, crvena i tamna. Osnovne karakteristike su srednja visina, proporcionalne građa, elegantan izgled. Glava je lijepo oblikovana, dugačka, suha dok je nos crn. Čeljusti moraju biti snaže i dobro razvijene, zubi bijeli i snaži, oči srednje veličine bademastog oblika i tamne boje te živahnog pogleda. Uši su trokutastog oblika, tvrde, uspravne. Vrat srednje dužine, mišićav i lagano se proširuje prema grebenu. Tijelo snažno, prsni koš dubok i prostran. Toleriraju se male bjeline na prsima. Hod mu je živahan.",
  "404_title": "Stranica nije pronađena",
  "404_subtitle": "Želite li se vratiti na neku od prijašnjih stranica?",
  "404_home": "Početna"
}
